[
  "Coloque um rato de brinquedo no fundo da lixeira da cozinha e espere alguém descobrir.",
  "Troque o sabonete normal por um sabonete de gelo (congelado) e observe a reação quando a pessoa tentar usar.",
  "Encha um balão com água e coloque-o na parte superior da porta do banheiro, de forma que caia quando a porta for aberta.",
  "Coloque uma pequena quantidade de farinha ou talco na tampa do secador de cabelo e veja a reação quando for ligado.",
  "Mude a senha do Wi-Fi e coloque um aviso falso dizendo que a rede está fora do ar.",
  "Troque o conteúdo do desodorante por um pouco de creme dental e veja a confusão ao tentar usar.",
  "Coloque um adesivo de 'perigo' na porta do banheiro e veja a reação dos visitantes ao entrar.",
  "Instale uma aplicação de controle remoto em um computador ou dispositivo e o controle a distância para confundir alguém.",
  "Coloque um brinquedo barulhento dentro de uma caixa e peça a alguém para abrir a caixa.",
  "Adicione corante vermelho em uma garrafa de água para fazer parecer que ela está com 'sangue'.",
  "Coloque um pedaço de fita adesiva transparente sobre a saída de ar do computador ou ventilador para bloqueá-la.",
  "Troque o conteúdo de uma garrafa de ketchup por uma mistura de corante alimentício e água.",
  "Coloque um pequeno dispositivo que emite sons estranhos no fundo de um móvel e ligue-o de vez em quando.",
  "Coloque um pouco de cola quente na parte inferior de uma cadeira e veja alguém ficar preso ao se levantar.",
  "Troque o papel toalha por um rolo de papel que não desenrola facilmente.",
  "Coloque uma pequena quantidade de água na caixa de papel higiênico e substitua o papel por uma toalha molhada.",
  "Coloque uma peça de fita adesiva na parte inferior do botão do controle remoto para impedir que ele funcione.",
  "Esconda um balão cheio de água dentro do sofá e assista a reação quando ele estourar.",
  "Coloque um pouco de tinta no rolo de papel higiênico para surpreender alguém quando usar.",
  "Troque a pasta de dente por creme de barbear e veja a reação ao usar no banho.",
  "Coloque um pequeno espelho na parte de trás de uma porta para criar uma surpresa quando alguém a abrir.",
  "Coloque uma mensagem falsa em uma caixa de correio, dizendo que a pessoa ganhou um prêmio.",
  "Coloque uma fita adesiva na parte inferior de uma mouse pad para torná-lo deslizante.",
  "Mude a configuração de idioma do celular ou computador de alguém para um idioma que eles não entendem.",
  "Coloque uma bolha de sabão em um ventilador para espalhar bolhas pelo ambiente.",
  "Troque o conteúdo de um frasco de shampoo por água e espere alguém usá-lo.",
  "Coloque um pouco de corante no leite e veja a surpresa ao usar.",
  "Troque o conteúdo de uma caixa de cereal por uma mistura de arroz e feijão.",
  "Coloque uma pequena peça de fita adesiva na entrada do fone de ouvido para impedir que ele funcione.",
  "Coloque um adesivo de 'out of order' na máquina de café ou no bebedouro.",
  "Coloque uma pequena quantidade de creme de barbear em um pote de manteiga e espere alguém usá-lo.",
  "Troque o conteúdo de um recipiente de sal por açúcar e observe a confusão.",
  "Coloque uma mensagem estranha no visor de um dispositivo eletrônico, como 'Erro fatal'.",
  "Coloque uma peça de plástico na entrada do vaso sanitário para causar uma surpresa.",
  "Coloque um pouco de corante verde na garrafa de água para parecer que ela está envenenada.",
  "Coloque uma pequena quantidade de cola nas maçanetas das portas e espere alguém ficar preso.",
  "Coloque uma imagem engraçada ou estranha no fundo do visor de um computador.",
  "Coloque uma pequena quantidade de sabão líquido no filtro do ar condicionado para criar bolhas.",
  "Coloque um pouco de açúcar na caixa de sal e veja a reação ao usar.",
  "Coloque um brinquedo de plástico na gaveta de talheres e espere alguém encontrá-lo.",
  "Coloque um pouco de corante vermelho no líquido da garrafa de detergente para criar uma surpresa.",
  "Troque a embalagem de um produto por uma embalagem similar com algo diferente dentro.",
  "Coloque um pedaço de papelão na parte de trás de uma cadeira para fazê-la balançar.",
  "Coloque um pouco de fita adesiva na entrada da torneira para fazer a água jorrar para o lado.",
  "Troque o conteúdo de um pote de queijo ralado por um pó branco não comestível.",
  "Coloque um balão inflado dentro da caixa de sapatos e veja a surpresa ao abrir.",
  "Coloque um brinquedo de plástico dentro do caixa de comida e veja a reação ao abrir.",
  "Coloque um pouco de corante azul na água da pia e observe a surpresa ao usar.",
  "Troque a configuração de brilho de um monitor para o máximo e espere alguém ajustar.",
  "Coloque um pouco de farinha na parte superior de um rolo de papel toalha para uma surpresa.",
  "Coloque um pouco de tinta invisível na parte de trás de uma etiqueta para criar uma surpresa.",
  "Troque o conteúdo de uma embalagem de chocolate por algo não comestível e observe a reação.",
  "Coloque um balão cheio de água dentro do congelador e espere alguém encontrá-lo.",
  "Coloque um brinquedo barulhento dentro de uma caixa e espere alguém abrir.",
  "Coloque um pouco de corante laranja na garrafa de suco e observe a reação ao beber.",
  "Troque o conteúdo de uma caixa de bombons por algo surpreendente e observe a reação ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de uma lâmpada para criar um efeito estranho.",
  "Coloque um pouco de tinta na ponta de uma caneta para criar uma surpresa ao usar.",
  "Troque o conteúdo de um frasco de azeite por uma mistura de óleo e água.",
  "Coloque um balão cheio de ar dentro do armário e veja a reação ao abrir.",
  "Coloque uma peça de fita adesiva na parte de trás de uma tomada para criar uma surpresa.",
  "Coloque um brinquedo de plástico na gaveta de utensílios e espere alguém encontrá-lo.",
  "Coloque um pouco de corante vermelho na pasta de dente e observe a surpresa ao usar.",
  "Troque o conteúdo de uma caixa de chá por algo surpreendente e veja a reação ao abrir.",
  "Coloque uma mensagem estranha no visor do micro-ondas para criar uma surpresa.",
  "Coloque um pedaço de papelão na parte inferior de uma gaveta para criar um efeito surpresa.",
  "Coloque um pouco de cola em um pote de maionese e observe a reação ao usar.",
  "Troque o conteúdo de uma embalagem de açúcar por uma mistura de sal e observe a reação.",
  "Coloque um balão cheio de água dentro do chuveiro e veja a surpresa ao ligar.",
  "Coloque um pouco de corante verde na garrafa de vinagre e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de frutas em conserva por algo surpreendente.",
  "Coloque um brinquedo barulhento no fundo de uma caixa e espere alguém abrir.",
  "Coloque um pouco de tinta na água do vaso sanitário e veja a reação ao usar.",
  "Coloque uma peça de fita adesiva na parte de trás de uma caixa de café e observe a surpresa ao abrir.",
  "Troque o conteúdo de um frasco de pimenta por açúcar e observe a reação ao usar.",
  "Coloque um brinquedo de plástico dentro de uma caixa de cereal e veja a surpresa ao abrir.",
  "Coloque um pouco de corante vermelho na pasta de dente e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de bolachas por algo surpreendente e veja a reação ao abrir.",
  "Coloque um balão cheio de água dentro do congelador e veja a surpresa ao encontrar.",
  "Coloque um brinquedo barulhento dentro de uma caixa e espere alguém abrir.",
  "Coloque um pouco de tinta azul na garrafa de água e observe a reação ao beber.",
  "Troque o conteúdo de uma caixa de biscoitos por algo inesperado e veja a reação ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de uma garrafa e veja a surpresa ao usar.",
  "Coloque um pouco de cola quente na parte de trás de uma maçaneta e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de sabonete por algo surpreendente e veja a reação ao abrir.",
  "Coloque um brinquedo de plástico dentro de um pote de açúcar e observe a surpresa ao abrir.",
  "Coloque um pouco de corante laranja na água do vaso sanitário e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de chocolates por algo não comestível e veja a reação ao abrir.",
  "Coloque um balão cheio de água dentro do armário e veja a surpresa ao abrir.",
  "Coloque um pouco de corante azul na água da torneira e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de bolachas por uma mistura de farinha e açúcar e veja a reação ao abrir.",
  "Coloque um pedaço de fita adesiva na entrada de um tubo de pasta de dente e observe a surpresa ao tentar usar.",
  "Troque o conteúdo de uma caixa de cereais por uma mistura de arroz e feijão e veja a reação ao abrir.",
  "Coloque um balão cheio de água dentro do congelador e veja a surpresa ao encontrar.",
  "Coloque um pouco de corante verde na água da pia e observe a reação ao usar.",
  "Troque o conteúdo de um pote de gelatina por algo inesperado e veja a reação ao abrir.",
  "Coloque um brinquedo barulhento dentro de uma caixa de sapatos e veja a surpresa ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de um botão do controle remoto e observe a surpresa ao usar.",
  "Troque o conteúdo de um frasco de molho por uma mistura de água e corante e veja a reação ao usar.",
  "Coloque um balão cheio de água dentro de um saco de lixo e veja a surpresa ao abrir.",
  "Coloque um pouco de tinta laranja na garrafa de refrigerante e observe a reação ao beber.",
  "Troque o conteúdo de um frasco de maionese por creme de barbear e veja a reação ao usar.",
  "Coloque um brinquedo de plástico dentro de um saco de arroz e veja a surpresa ao abrir.",
  "Coloque um pouco de corante vermelho na água do chuveiro e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de chocolates por algo não comestível e veja a reação ao abrir.",
  "Coloque um balão cheio de água dentro do forno e veja a surpresa ao ligar.",
  "Coloque um pouco de tinta azul na água do vaso sanitário e observe a reação ao usar.",
  "Troque o conteúdo de uma embalagem de leite por uma mistura de água e corante e veja a reação ao usar.",
  "Coloque um brinquedo barulhento dentro de um pote de açúcar e veja a surpresa ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de uma maçaneta para criar uma surpresa ao abrir.",
  "Troque o conteúdo de uma caixa de biscoitos por algo não comestível e observe a reação ao abrir.",
  "Coloque um pouco de corante verde na água do bebedouro e veja a surpresa ao beber.",
  "Coloque um brinquedo de plástico dentro de um pote de manteiga e observe a surpresa ao abrir.",
  "Troque o conteúdo de uma embalagem de suco por uma mistura de água e corante e veja a reação ao beber.",
  "Coloque um balão cheio de água dentro do chuveiro e veja a surpresa ao ligar.",
  "Coloque um pouco de tinta vermelha na garrafa de água e observe a reação ao beber.",
  "Troque o conteúdo de uma caixa de cereais por algo inesperado e veja a reação ao abrir.",
  "Coloque um brinquedo barulhento dentro de uma caixa de chocolates e veja a surpresa ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de uma porta para criar uma surpresa ao abrir.",
  "Troque o conteúdo de um frasco de molho por uma mistura de água e corante e observe a reação ao usar.",
  "Coloque um balão cheio de água dentro de um saco de lixo e veja a surpresa ao abrir.",
  "Coloque um pouco de corante laranja na água da pia e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de bolachas por algo não comestível e veja a reação ao abrir.",
  "Coloque um brinquedo barulhento dentro de uma caixa de cereal e veja a surpresa ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de uma lâmpada para criar uma surpresa ao acender.",
  "Troque o conteúdo de uma embalagem de sal por açúcar e observe a reação ao usar.",
  "Coloque um balão cheio de água dentro do armário e veja a surpresa ao abrir.",
  "Coloque um pouco de tinta azul na água do vaso sanitário e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de chocolates por algo não comestível e veja a reação ao abrir.",
  "Coloque um brinquedo barulhento dentro de uma caixa de sapatos e veja a surpresa ao abrir.",
  "Coloque um pouco de corante vermelho na pasta de dente e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de cereais por algo inesperado e veja a reação ao abrir.",
  "Coloque um pedaço de fita adesiva na entrada de um tubo de pasta de dente e observe a surpresa ao tentar usar.",
  "Coloque um balão cheio de água dentro do congelador e veja a surpresa ao encontrar.",
  "Coloque um pouco de tinta verde na garrafa de água e observe a reação ao beber.",
  "Troque o conteúdo de um frasco de molho por uma mistura de água e corante e veja a reação ao usar.",
  "Coloque um brinquedo barulhento dentro de um pote de açúcar e veja a surpresa ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de uma maçaneta para criar uma surpresa ao abrir.",
  "Troque o conteúdo de uma caixa de bolachas por algo não comestível e observe a reação ao abrir.",
  "Coloque um balão cheio de água dentro de um saco de lixo e veja a surpresa ao abrir.",
  "Coloque um pouco de corante vermelho na água da pia e observe a reação ao usar.",
  "Troque o conteúdo de uma embalagem de açúcar por uma mistura de sal e observe a reação ao usar.",
  "Coloque um brinquedo barulhento dentro de uma caixa de chocolates e veja a surpresa ao abrir.",
  "Coloque um pedaço de fita adesiva na parte de trás de uma lâmpada para criar uma surpresa ao acender.",
  "Troque o conteúdo de uma embalagem de sal por açúcar e veja a reação ao usar.",
  "Coloque um balão cheio de água dentro do armário e veja a surpresa ao abrir.",
  "Coloque um pouco de tinta azul na água do vaso sanitário e observe a reação ao usar.",
  "Troque o conteúdo de uma caixa de cereais por algo inesperado e veja a reação ao abrir."
]